cask "betterdisplay"
cask "bitwarden"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "macwhisper"
cask "messenger"
cask "rectangle"
cask "rocket"
cask "signal"
cask "slack"
cask "soundsource"
cask "syncthing"
cask "tailscale"
cask "vscodium"

brew "rbenv"
