cask "betterdisplay"
cask "bitwarden"
cask "firefox"
cask "fluor"
cask "google-chrome"
cask "iterm2"
cask "libreoffice"
cask "macwhisper"
cask "messenger"
cask "rectangle"
cask "rocket"
cask "signal"
cask "slack"
cask "soundsource"
cask "tailscale"
cask "vlc"
cask "vscodium"

brew "jj"
brew "rbenv"
brew "unison"
brew "uv"
